{
    "changelog.md": {
        "Changelog Dialog flow": "Changelog Dialogfluss",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Zur Erinnerung: Wenn keine Informationen zum Update vorhanden sind, bedeutet dies, dass es sich nur um die Aktualisierung von Dokumentation, Übersetzung oder Text handelt",
        "31\/03\/2020": "31.03.2020",
        "Mise à jour de la documentation": "Aktualisierung der Dokumentation",
        "27\/03\/2020": "27.03.2020",
        "Correction d'un soucis de langue": "Korrektur eines Sprachproblems",
        "11\/01\/2020": "01\/11\/2020",
        "Mise a jour de la doc": "Aktualisieren des Dokuments",
        "15\/10\/2019": "15.10.2019",
        "Envoi automatique de la configuration au market lors de l'installation": "Automatisches Senden der Konfiguration an den Markt während der Installation",
        "13\/08\/2019": "2019.08.13",
        "03\/08\/2019": "08\/03\/2019",
        "Correction de bug": "Fehlerbehebung",
        "Suppression du mode securisé suite à la supression de l'identifiant coté google": "Löschen des sicheren Modus nach dem Löschen der Kennung auf der Google-Seite",
        "16\/06\/2019": "16.06.2019",
        "Correction de bugs": "Fehlerbehebungen",
        "03\/06\/20198": "06\/03\/2019",
        "Ajout de l'information sur l'abonnement aux services vocaux": "Hinzufügen von Abonnementinformationen zu Sprachdiensten",
        "31\/05\/2019": "31.05.2019",
        "a partir du 01\/06\/2019 les services vocaux deviennent payant, vous pouvez voir votre status sur votre page profils sur le market, onglet mes services": "Ab dem 01.06.2019 werden Sprachdienste kostenpflichtig. Sie können Ihren Status auf Ihrer Profilseite auf dem Markt sehen",
        "19\/06\/2018": "19.06.2008",
        "07\/05\/2018": "05\/07\/2018",
        "Mise à jour de la documentation pour préciser le timeout google": "Aktualisierung der Dokumentation zur Klärung des Google-Zeitlimits",
        "25\/03\/2018": "25.03.2008",
        "Correction d'un bug sur le test de connexion sous firefox": "Korrektur eines Fehlers beim Verbindungstest unter Firefox",
        "21\/03\/2018": "21.03.2008",
        "Mise à jour de la doc": "Aktualisieren des Dokuments",
        "22\/02\/2018": "22.02.2008",
        "Changement de l'icone": "Symbolwechsel",
        "20\/02\/2018": "20.02.2008",
        "Ajout d'un bouton pour envoyer la configuration automatiquement au market": "Fügen Sie eine Schaltfläche hinzu, um die Konfiguration automatisch an den Markt zu senden",
        "Corrections de bugs": "Fehlerbehebungen",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        "[IMPORTANT": "[Wichtig",
        "IMPORTANT]": "Wichtig]",
        "*IMPORTANT": "*Wichtig",
        "IMPORTANT*": "Wichtig*"
    },
    "index.md": {
        "Le plugin dialogflow permet de connecter Jeedom à Google Home\/Assitant par une application native et les interactions": "Das Dialogflow-Plugin ermöglicht die Verbindung von Jeedom mit Google Home \/ Assistant über eine native Anwendung und Interaktionen",
        "Il existe aussi le plugin Google Smarthome qui permet de connecter Jeedom à Google Home\/Assitant mais cette fois par le bais de l'intégration Smarthome de Google, celui-ci n'utilise donc pas les intéractions": "Es gibt auch das Google Smarthome-Plugin, mit dem Sie Jeedom mit Google Home \/ Assistant verbinden können. Diesmal werden jedoch für die Smarthome-Integration von Google keine Interaktionen verwendet",
        "Le plugin necessite un abonnement aux services vocaux": "Das Plugin erfordert ein Abonnement für Sprachdienste",
        "Vous pouvez gérer votre abonnement": "Sie können Ihr Abonnement verwalten",
        "Installez le plugin et activez-le": "Installieren Sie das Plugin und aktivieren Sie es",
        "Ensuite toujours sur la page de configuration du plugin cliquez sur \"Envoyer\" pour envoyer votre configuration au market": "Klicken Sie dann immer auf der Plugin-Konfigurationsseite auf \"Senden\", um Ihre Konfiguration an den Markt zu senden",
        "Vous n'avez pas à créer d'équipement pour ce plugin": "Sie müssen keine Ausrüstung für dieses Plugin erstellen",
        "Il vous suffit de suivre les instructions ci-dessous": "Folgen Sie einfach den Anweisungen unten",
        "Sur le market il vous faut activer \"Google Smarthome\" dans l'onglet \"Mes Services": "Auf dem Markt müssen Sie \"Google Smarthome\" auf der Registerkarte \"Meine Dienste\" aktivieren",
        "L'url d'accès de votre jeedom doit absolument être en https": "Die Zugangs-URL Ihres Jeedom muss unbedingt in https sein",
        "Vous ne pouvez connecter que un seul Jeedom à Google par compte market": "Sie können nur ein Jeedom pro Marktkonto mit Google verbinden",
        "Sur un téléphone avec Google Assistant, dites \"Parler avec Jeedom\", Google va vous indiquer qu'il faut lier votre compte Jeedom et Google cliquez sur oui": "Wenn Sie auf einem Telefon mit Google Assistant \"Mit Jeedom sprechen\" sagen, werden Sie von Google aufgefordert, Ihr Jeedom-Konto zu verknüpfen, und Google klickt auf \"Ja\"",
        "Indiquez vos identifiants market": "Geben Sie Ihre Marktkennungen an",
        "Google va vous indiquer que la configuration est crée\/mise à jour avec succès": "Google teilt Ihnen mit, dass die Konfiguration erfolgreich erstellt \/ aktualisiert wurde",
        "Voilà, le lien entre votre Jeedom et Google Home\/Assistant est fait": "Hier wird die Verbindung zwischen Ihrem Jeedom und Google Home \/ Assistant hergestellt",
        "Vous pouvez maintenant parler à votre Jeedom et utiliser toutes les interactions de votre Jeedom directement depuis votre Google Home\/Assistant": "Sie können jetzt mit Ihrem Jeedom sprechen und alle Interaktionen Ihres Jeedom direkt von Ihrem Google-Startseite \/ Assistenten aus nutzen",
        "Depuis votre Google Home\/Assistant, dites simplement \"Parler à Jeedom\", \"Demande à Jeedom\" ou encore \"Dis à Jeedom\" pour démarrer l'interaction avec Jeedom et \"Merci\" quand vous avez terminé pour clore la conversation": "Sagen Sie in Ihrem Google-Startseite \/ Assistenten einfach \"Mit Jeedom sprechen\", \"Jeedom fragen\" oder sogar \"Mit Jeedom sagen\", um die Interaktion mit Jeedom zu starten, und \"Danke\", wenn Sie mit dem Beenden des Gesprächs fertig sind",
        "J'ai l'erreur ESOCKETTIMEDOUT": "Ich habe den Fehler ESOCKETTIMEDOUT",
        "C'est que votre URL ou la clef API configurée sur le market n'est pas bonne": "Ist das Ihre auf dem Markt konfigurierte URL oder API-Schlüssel nicht gut",
        "Attention aussi au délai de réponse défini dans les interactions, Google impose un délai de réponse avant timeout de 4 secondes": "Beachten Sie auch die in den Interaktionen definierte Antwortzeit. Google legt eine Antwortzeit vor dem Timeout von 4 Sekunden fest",
        "Erreur votre Jeedom n'a pas répondu correctement code ETIMEDOUT": "Fehler, dass Ihr Jeedom den ETIMEDOUT-Code nicht richtig beantwortet hat",
        "Autre chose": "Noch etwas",
        "Cela vient de votre Jeedom qui n'a pas répondu dans le temps impartie (imposé par Google)": "Dies kommt von Ihrem Jeedom, das nicht innerhalb der von Google auferlegten Frist geantwortet hat",
        "Cela peut venir de 2 choses, une connexion internet un peu lente, ou des actions qui demande trop de temps": "Dies kann auf zwei Dinge zurückzuführen sein: eine langsame Internetverbindung oder zu lange Aktionen",
        " Dialogflow.": " Dialogfluss.",
        " Dialogflow?": " Dialogfluss?",
        "Dialogflow ": "Dialogfluss ",
        "[Dialogflow": "[Dialogfluss",
        "Dialogflow]": "Dialogfluss]",
        "*Dialogflow": "*Dialogfluss",
        "Dialogflow*": "Dialogfluss*",
        " NOTE.": " Notiz.",
        " NOTE?": " Notiz?",
        "NOTE ": "Notiz ",
        "[NOTE": "[Notiz",
        "NOTE]": "Notiz]",
        "*NOTE": "*Notiz",
        "NOTE*": "Notiz*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        "[Important": "[Wichtig",
        "Important]": "Wichtig]",
        "*Important": "*Wichtig",
        "Important*": "Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        "[ici": "[hier",
        "ici]": "hier]",
        "*ici": "*hier",
        "ici*": "hier*",
        " Configuration.": " Konfiguration.",
        " Configuration?": " Konfiguration?",
        "Configuration ": "Konfiguration ",
        "[Configuration": "[Konfiguration",
        "Configuration]": "Konfiguration]",
        "*Configuration": "*Konfiguration",
        "Configuration*": "Konfiguration*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        "[IMPORTANT": "[Wichtig",
        "IMPORTANT]": "Wichtig]",
        "*IMPORTANT": "*Wichtig",
        "IMPORTANT*": "Wichtig*",
        " FAQ.": " Faq.",
        " FAQ?": " Faq?",
        "FAQ ": "Faq ",
        "[FAQ": "[Faq",
        "FAQ]": "Faq]",
        "*FAQ": "*Faq",
        "FAQ*": "Faq*"
    }
}