{
    "changelog.md": {
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como recordatorio si no hay información sobre la actualización, significa que solo se refiere a la actualización de documentación, traducción o texto.",
        "31\/03\/2020": "31\/03\/2020",
        "Mise à jour de la documentation": "Actualización de la documentación",
        "27\/03\/2020": "27\/03\/2020",
        "Correction d'un soucis de langue": "Corrección de un problema de lenguaje.",
        "11\/01\/2020": "01\/11\/2020",
        "Mise a jour de la doc": "Actualizando el documento",
        "15\/10\/2019": "15\/10\/2019",
        "Envoi automatique de la configuration au market lors de l'installation": "Envío automático de la configuración al mercado durante la instalación.",
        "13\/08\/2019": "08\/13\/2019",
        "03\/08\/2019": "08\/03\/2019",
        "Correction de bug": "Corrección de errores",
        "Suppression du mode securisé suite à la supression de l'identifiant coté google": "Eliminación del modo seguro después de la eliminación del identificador en el lado de Google",
        "16\/06\/2019": "16\/06\/2019",
        "Correction de bugs": "Correcciones de errores",
        "03\/06\/20198": "06\/03\/2019",
        "Ajout de l'information sur l'abonnement aux services vocaux": "Agregar información de suscripción a servicios de voz",
        "31\/05\/2019": "31\/05\/2019",
        "a partir du 01\/06\/2019 les services vocaux deviennent payant, vous pouvez voir votre status sur votre page profils sur le market, onglet mes services": "a partir del 01\/06\/2019 los servicios de voz cobran, puede ver su estado en su página de perfil en el mercado, pestaña mis servicios",
        "19\/06\/2018": "19\/06\/2018",
        "07\/05\/2018": "07\/05\/2018",
        "Mise à jour de la documentation pour préciser le timeout google": "Actualización de documentación para aclarar el tiempo de espera de Google",
        "25\/03\/2018": "25\/03\/2018",
        "Correction d'un bug sur le test de connexion sous firefox": "Corrección de un error en la prueba de conexión bajo firefox",
        "21\/03\/2018": "21\/03\/2018",
        "Mise à jour de la doc": "Actualizando el documento",
        "22\/02\/2018": "22\/02\/2018",
        "Changement de l'icone": "Cambio de icono",
        "20\/02\/2018": "20\/02\/2018",
        "Ajout d'un bouton pour envoyer la configuration automatiquement au market": "Agregue un botón para enviar automáticamente la configuración al mercado",
        "Corrections de bugs": "Correcciones de errores",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        "[IMPORTANT": "[Importante",
        "IMPORTANT]": "Importante]"
    },
    "index.md": {
        "Le plugin dialogflow permet de connecter Jeedom à Google Home\/Assitant par une application native et les interactions": "El plugin dialogflow permite conectar Jeedom a Google Home \/ Assistant mediante una aplicación nativa e interacciones",
        "Il existe aussi le plugin Google Smarthome qui permet de connecter Jeedom à Google Home\/Assitant mais cette fois par le bais de l'intégration Smarthome de Google, celui-ci n'utilise donc pas les intéractions": "También está el complemento Google Smarthome que le permite conectar Jeedom a Google Home \/ Assistant, pero esta vez mediante la integración de la integración Smarthome de Google, por lo tanto, no utiliza interacciones",
        "Le plugin necessite un abonnement aux services vocaux": "El complemento requiere una suscripción a los servicios de voz.",
        "Vous pouvez gérer votre abonnement": "Puedes gestionar tu suscripción",
        "Installez le plugin et activez-le": "Instala el complemento y actívalo",
        "Ensuite toujours sur la page de configuration du plugin cliquez sur \"Envoyer\" pour envoyer votre configuration au market": "Luego, siempre en la página de configuración del complemento, haga clic en \"Enviar\" para enviar su configuración al mercado",
        "Vous n'avez pas à créer d'équipement pour ce plugin": "No tiene que crear ningún equipo para este complemento.",
        "Il vous suffit de suivre les instructions ci-dessous": "Solo sigue las instrucciones a continuación",
        "Sur le market il vous faut activer \"Google Smarthome\" dans l'onglet \"Mes Services": "En el Market debe activar \"Google Smarthome\" en la pestaña \"Mis servicios\"",
        "L'url d'accès de votre jeedom doit absolument être en https": "La url de acceso de su libertad debe estar absolutamente en https",
        "Vous ne pouvez connecter que un seul Jeedom à Google par compte market": "Solo puede conectar un Jeedom a Google por cuenta de mercado",
        "Sur un téléphone avec Google Assistant, dites \"Parler avec Jeedom\", Google va vous indiquer qu'il faut lier votre compte Jeedom et Google cliquez sur oui": "En un teléfono con el Asistente de Google, di \"Habla con Jeedom\", Google te dirá que vincules tu cuenta de Jeedom y Google haga clic en sí",
        "Indiquez vos identifiants market": "Indique sus identificadores de mercado",
        "Google va vous indiquer que la configuration est crée\/mise à jour avec succès": "Google le dirá que la configuración se ha creado \/ actualizado correctamente",
        "Voilà, le lien entre votre Jeedom et Google Home\/Assistant est fait": "Aquí, se realiza el enlace entre su Jeedom y Google Home \/ Assistant",
        "Vous pouvez maintenant parler à votre Jeedom et utiliser toutes les interactions de votre Jeedom directement depuis votre Google Home\/Assistant": "Ahora puede hablar con su Jeedom y usar todas las interacciones de su Jeedom directamente desde su Google Home \/ Assistant",
        "Depuis votre Google Home\/Assistant, dites simplement \"Parler à Jeedom\", \"Demande à Jeedom\" ou encore \"Dis à Jeedom\" pour démarrer l'interaction avec Jeedom et \"Merci\" quand vous avez terminé pour clore la conversation": "Desde su Google Home \/ Assistant, simplemente diga \"Talk to Jeedom\", \"Ask Jeedom\" o incluso \"Say to Jeedom\" para iniciar la interacción con Jeedom y \"Thank you\" cuando haya terminado para finalizar la conversación.",
        "J'ai l'erreur ESOCKETTIMEDOUT": "Tengo el error ESOCKETTIMEDOUT",
        "C'est que votre URL ou la clef API configurée sur le market n'est pas bonne": "¿Es que su URL o clave API configurada en el mercado no es buena?",
        "Attention aussi au délai de réponse défini dans les interactions, Google impose un délai de réponse avant timeout de 4 secondes": "También preste atención al tiempo de respuesta definido en las interacciones, Google impone un tiempo de respuesta antes del tiempo de espera de 4 segundos",
        "Erreur votre Jeedom n'a pas répondu correctement code ETIMEDOUT": "Error su Jeedom no respondió correctamente Código ETIMEDOUT",
        "Autre chose": "Otra cosa",
        "Cela vient de votre Jeedom qui n'a pas répondu dans le temps impartie (imposé par Google)": "Esto proviene de su Jeedom que no respondió dentro del límite de tiempo (impuesto por Google)",
        "Cela peut venir de 2 choses, une connexion internet un peu lente, ou des actions qui demande trop de temps": "Puede provenir de 2 cosas, una conexión lenta a Internet o acciones que toman demasiado tiempo.",
        " Dialogflow.": " Dialogflow.",
        " Dialogflow?": " Dialogflow?",
        "Dialogflow ": "Dialogflow ",
        "[Dialogflow": "[Dialogflow",
        "Dialogflow]": "Dialogflow]",
        " NOTE.": " Nota.",
        " NOTE?": " Nota?",
        "NOTE ": "Nota ",
        "[NOTE": "[Nota",
        "NOTE]": "Nota]",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        "[Important": "[Importante",
        "Important]": "Importante]",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        "[ici": "[aquí",
        "ici]": "aquí]",
        " Configuration.": " Configuración.",
        " Configuration?": " Configuración?",
        "Configuration ": "Configuración ",
        "[Configuration": "[Configuración",
        "Configuration]": "Configuración]",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        "[IMPORTANT": "[Importante",
        "IMPORTANT]": "Importante]",
        " FAQ.": " Preguntas frecuentes.",
        " FAQ?": " Preguntas frecuentes?",
        "FAQ ": "Preguntas frecuentes ",
        "[FAQ": "[Preguntas frecuentes",
        "FAQ]": "Preguntas frecuentes]"
    }
}