{
    "changelog.md": {
        "Changelog Dialog flow": "Fluxo de caixa de diálogo Changelog",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como lembrete, se não houver informações sobre a atualização, isso significa que se trata apenas da atualização da documentação, tradução ou texto",
        "31\/03\/2020": "31\/03\/2020",
        "Mise à jour de la documentation": "Atualização da documentação",
        "27\/03\/2020": "27\/03\/2020",
        "Correction d'un soucis de langue": "Correção de um problema de idioma",
        "11\/01\/2020": "01\/11\/2020",
        "Mise a jour de la doc": "Atualizando o documento",
        "15\/10\/2019": "15\/10\/2019",
        "Envoi automatique de la configuration au market lors de l'installation": "Envio automático da configuração ao mercado durante a instalação",
        "13\/08\/2019": "13\/08\/2019",
        "03\/08\/2019": "03\/03\/2019",
        "Correction de bug": "Bug fix",
        "Suppression du mode securisé suite à la supression de l'identifiant coté google": "Exclusão do modo de segurança após a exclusão do identificador no lado do Google",
        "16\/06\/2019": "16\/06\/2019",
        "Correction de bugs": "Correções de bugs",
        "03\/06\/20198": "03\/03\/2019",
        "Ajout de l'information sur l'abonnement aux services vocaux": "Adicionando informações de assinatura a serviços de voz",
        "31\/05\/2019": "31\/05\/2019",
        "a partir du 01\/06\/2019 les services vocaux deviennent payant, vous pouvez voir votre status sur votre page profils sur le market, onglet mes services": "a partir de 01\/06\/2019, os serviços de voz se tornam cobráveis, você pode ver seu status na sua página de perfil no mercado, guia meus serviços",
        "19\/06\/2018": "19\/06\/2018",
        "07\/05\/2018": "07\/05\/2018",
        "Mise à jour de la documentation pour préciser le timeout google": "Atualização da documentação para esclarecer o tempo limite do google",
        "25\/03\/2018": "25\/03\/2018",
        "Correction d'un bug sur le test de connexion sous firefox": "Correção de um bug no teste de conexão no firefox",
        "21\/03\/2018": "21\/03\/2018",
        "Mise à jour de la doc": "Atualizando o documento",
        "22\/02\/2018": "22\/02\/2018",
        "Changement de l'icone": "Alteração de ícone",
        "20\/02\/2018": "20\/02\/2018",
        "Ajout d'un bouton pour envoyer la configuration automatiquement au market": "Adicione um botão para enviar automaticamente a configuração ao mercado",
        "Corrections de bugs": "Correções de bugs",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Le plugin dialogflow permet de connecter Jeedom à Google Home\/Assitant par une application native et les interactions": "O plug-in de fluxo de diálogo torna possível conectar o Jeedom ao Google Home \/ Assistant por um aplicativo nativo e interações",
        "Il existe aussi le plugin Google Smarthome qui permet de connecter Jeedom à Google Home\/Assitant mais cette fois par le bais de l'intégration Smarthome de Google, celui-ci n'utilise donc pas les intéractions": "Há também o plug-in do Google Smarthome, que permite conectar o Jeedom ao Google Home \/ Assistant, mas desta vez para a integração do Google Smarthome, ele não usa interações",
        "Le plugin necessite un abonnement aux services vocaux": "O plug-in requer uma assinatura para serviços de voz",
        "Vous pouvez gérer votre abonnement": "Você pode gerenciar sua assinatura",
        "Installez le plugin et activez-le": "Instale o plugin e ative-o",
        "Ensuite toujours sur la page de configuration du plugin cliquez sur \"Envoyer\" pour envoyer votre configuration au market": "Sempre na página de configuração do plug-in, clique em \"Enviar\" para enviar sua configuração ao mercado",
        "Vous n'avez pas à créer d'équipement pour ce plugin": "Você não precisa criar nenhum equipamento para este plugin",
        "Il vous suffit de suivre les instructions ci-dessous": "Basta seguir as instruções abaixo",
        "Sur le market il vous faut activer \"Google Smarthome\" dans l'onglet \"Mes Services": "No mercado, você deve ativar o \"Google Smarthome\" na guia \"Meus serviços\"",
        "L'url d'accès de votre jeedom doit absolument être en https": "O URL de acesso da sua jeedom deve estar absolutamente em https",
        "Vous ne pouvez connecter que un seul Jeedom à Google par compte market": "Você pode conectar apenas um Jeedom ao Google por conta de mercado",
        "Sur un téléphone avec Google Assistant, dites \"Parler avec Jeedom\", Google va vous indiquer qu'il faut lier votre compte Jeedom et Google cliquez sur oui": "Em um telefone com o Assistente do Google, diga \"Fale com o Jeedom\", o Google solicitará que você vincule sua conta do Jeedom e o Google clique em Sim",
        "Indiquez vos identifiants market": "Indique seus identificadores de mercado",
        "Google va vous indiquer que la configuration est crée\/mise à jour avec succès": "O Google informará que a configuração foi criada \/ atualizada com sucesso",
        "Voilà, le lien entre votre Jeedom et Google Home\/Assistant est fait": "Aqui, o link entre o Jeedom e o Google Home \/ Assistant é feito",
        "Vous pouvez maintenant parler à votre Jeedom et utiliser toutes les interactions de votre Jeedom directement depuis votre Google Home\/Assistant": "Agora você pode conversar com seu Jeedom e usar todas as interações do seu Jeedom diretamente do seu Home \/ Assistente do Google",
        "Depuis votre Google Home\/Assistant, dites simplement \"Parler à Jeedom\", \"Demande à Jeedom\" ou encore \"Dis à Jeedom\" pour démarrer l'interaction avec Jeedom et \"Merci\" quand vous avez terminé pour clore la conversation": "No seu Home \/ Assistente do Google, basta dizer \"Fale com o Jeedom\", \"Pergunte ao Jeedom\" ou até mesmo \"Diga ao Jeedom\" para iniciar a interação com o Jeedom e \"Obrigado\" quando terminar a conversa",
        "J'ai l'erreur ESOCKETTIMEDOUT": "Eu tenho o erro ESOCKETTIMEDOUT",
        "C'est que votre URL ou la clef API configurée sur le market n'est pas bonne": "A sua chave de URL ou API configurada no mercado não é boa",
        "Attention aussi au délai de réponse défini dans les interactions, Google impose un délai de réponse avant timeout de 4 secondes": "Também preste atenção ao tempo de resposta definido nas interações, o Google impõe um tempo de resposta antes do tempo limite de 4 segundos",
        "Erreur votre Jeedom n'a pas répondu correctement code ETIMEDOUT": "Erro: seu Jeedom não respondeu corretamente o código ETIMEDOUT",
        "Autre chose": "Algo mais",
        "Cela vient de votre Jeedom qui n'a pas répondu dans le temps impartie (imposé par Google": "Isso vem do seu Jeedom, que não respondeu dentro do tempo previsto (imposto pelo Google",
        "Cela peut venir de 2 choses, une connexion internet un peu lente, ou des actions qui demande trop de temps": "Pode vir de duas coisas, uma conexão lenta à Internet ou ações que demoram muito",
        " Dialogflow.": " Fluxo de Diálogo.",
        " Dialogflow?": " Fluxo de Diálogo?",
        "Dialogflow ": "Fluxo de Diálogo ",
        " Dialogflow]": " Fluxo de Diálogo]",
        "[Dialogflow]": "[Fluxo de Diálogo]",
        "*Dialogflow*": "*Fluxo de Diálogo*",
        " Dialogflow*": " Fluxo de Diálogo*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " Important.": " IMPORTANTE.",
        " Important?": " IMPORTANTE?",
        "Important ": "IMPORTANTE ",
        " Important]": " IMPORTANTE]",
        "[Important]": "[IMPORTANTE]",
        "*Important*": "*IMPORTANTE*",
        " Important*": " IMPORTANTE*",
        " ici.": " aqui.",
        " ici?": " aqui?",
        "ici ": "aqui ",
        " ici]": " aqui]",
        "[ici]": "[aqui]",
        "*ici*": "*aqui*",
        " ici*": " aqui*",
        " Configuration.": " Configuração.",
        " Configuration?": " Configuração?",
        "Configuration ": "Configuração ",
        " Configuration]": " Configuração]",
        "[Configuration]": "[Configuração]",
        "*Configuration*": "*Configuração*",
        " Configuration*": " Configuração*",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*",
        " FAQ.": " Faq.",
        " FAQ?": " Faq?",
        "FAQ ": "Faq ",
        " FAQ]": " Faq]",
        "[FAQ]": "[Faq]",
        "*FAQ*": "*Faq*",
        " FAQ*": " Faq*"
    }
}