{
    "plugins\/dialogflow\/plugin_info\/configuration.php": {
        "Attention votre connexion externe ne semble pas etre en https, ce plugin nécessite ABSOLUMENT une connexion https. Si vous ne savez pas comment faire vous pouvez souscrire à un service pack power pour utiliser le service de DNS Jeedom": "Please note your external connection does not seem to be in https, this plugin ABSOLUTELY requires an https connection. If you don't know how, you can subscribe to a power pack to use the Jeedom DNS service",
        "Abonnement service assistant vocaux": "Voice assistant service subscription",
        "Votre abonnement aux services assistant vocaux fini le ": "Your subscription to voice assistant services ended on",
        "Pour le prolonger, allez": "To extend it, go",
        "ici": "here",
        "Votre abonnement aux services assistant vocaux est illimité.": "Your subscription to voice assistant services is unlimited",
        "Votre abonnement aux services assistant vocaux est fini.": "Your subscription to voice assistant services is finished",
        "Pour vous réabonner, allez": "To re-subscribe, go",
        "Envoyer configuration au market": "Send configuration to market",
        "Envoyer": "Send",
        "Configuration envoyée avec succès": "Configuration successfully sent"
    },
    "plugins\/dialogflow\/desktop\/php\/dialogflow.php": {
        "401 - Accès non autorisé": "401 - Unauthorized access",
        "Ce plugin ne necessite aucune configuration": "This plugin does not require any configuration"
    },
    "plugins\/dialogflow\/core\/php\/jeeDialogflow.php": {
        "Vous n\\'etes pas autorisé à effectuer cette action. Clef API invalide. Merci de corriger la clef API sur votre page profils du market et d\\'attendre 24h avant de réessayer.": "You are not authorized to perform this action. Invalid API key. Please correct the API key on your market profiles page and wait 24 hours before trying again",
        "Configuration OK": "Configuration OK",
        "Plugin inactif": "Inactive plugin"
    },
    "plugins\/dialogflow\/core\/ajax\/dialogflow.ajax.php": {
        "401 - Accès non autorisé": "401 - Unauthorized access",
        "Aucune méthode correspondante à : ": "No method corresponding to:"
    },
    "info.json": {
        "Plugin permet de parler à Google Home\/Assistant par le biais des interactions Jeedom": "Plugin allows talking to Google Home \/ Assistant through Jeedom interactions"
    }
}