{
    "plugins\/dialogflow\/plugin_info\/configuration.php": {
        "Attention votre connexion externe ne semble pas etre en https, ce plugin nécessite ABSOLUMENT une connexion https. Si vous ne savez pas comment faire vous pouvez souscrire à un service pack power pour utiliser le service de DNS Jeedom": "Tenga en cuenta que su conexión externa no parece estar en https, este complemento ABSOLUTAMENTE requiere una conexión https. Si no sabe cómo, puede suscribirse a una fuente de alimentación para usar el servicio DNS de Jeedom",
        "Abonnement service assistant vocaux": "Suscripción al servicio de asistente de voz",
        "Votre abonnement aux services assistant vocaux fini le ": "Su suscripción a los servicios de asistente de voz finalizó el",
        "Pour le prolonger, allez": "Para extenderlo, ve",
        "ici": "aquí",
        "Votre abonnement aux services assistant vocaux est illimité.": "Su suscripción a los servicios de asistente de voz es ilimitada",
        "Votre abonnement aux services assistant vocaux est fini.": "Su suscripción a los servicios de asistente de voz ha finalizado",
        "Pour vous réabonner, allez": "Para volver a suscribirse, vaya",
        "Envoyer configuration au market": "Enviar configuración al mercado",
        "Envoyer": "Enviar",
        "Configuration envoyée avec succès": "Configuración enviada con éxito"
    },
    "plugins\/dialogflow\/desktop\/php\/dialogflow.php": {
        "401 - Accès non autorisé": "401 - Acceso no autorizado",
        "Ce plugin ne necessite aucune configuration": "Este complemento no requiere ninguna configuración"
    },
    "plugins\/dialogflow\/core\/php\/jeeDialogflow.php": {
        "Vous n\\'etes pas autorisé à effectuer cette action. Clef API invalide. Merci de corriger la clef API sur votre page profils du market et d\\'attendre 24h avant de réessayer.": "No tiene autorización para realizar esta acción. Clave API no válida Corrija la clave API en su página de perfiles de mercado y espere 24 horas antes de volver a intentarlo",
        "Configuration OK": "Configuración OK",
        "Plugin inactif": "Complemento inactivo"
    },
    "plugins\/dialogflow\/core\/ajax\/dialogflow.ajax.php": {
        "401 - Accès non autorisé": "401 - Acceso no autorizado",
        "Aucune méthode correspondante à : ": "Ningún método correspondiente a:"
    },
    "info.json": {
        "Plugin permet de parler à Google Home\/Assistant par le biais des interactions Jeedom": "El complemento permite hablar con Google Home \/ Assistant a través de las interacciones de Jeedom"
    }
}