{
    "plugins\/dialogflow\/plugin_info\/configuration.php": {
        "Attention votre connexion externe ne semble pas etre en https, ce plugin nécessite ABSOLUMENT une connexion https. Si vous ne savez pas comment faire vous pouvez souscrire à un service pack power pour utiliser le service de DNS Jeedom": "Observe que sua conexão externa não parece estar em https; este plug-in requer ABSOLUTAMENTE uma conexão https. Se você não souber como fazer isso, poderá se inscrever em um pacote de energia para usar o serviço DNS Jeedom",
        "Abonnement service assistant vocaux": "Assinatura do serviço de assistente de voz",
        "Votre abonnement aux services assistant vocaux fini le ": "Sua assinatura dos serviços de assistente de voz terminou em",
        "Pour le prolonger, allez": "Para estendê-lo, vá",
        "ici": "aqui",
        "Votre abonnement aux services assistant vocaux est illimité.": "Sua assinatura dos serviços de assistente de voz é ilimitada.",
        "Votre abonnement aux services assistant vocaux est fini.": "Sua assinatura dos serviços de assistente de voz está concluída.",
        "Pour vous réabonner, allez": "Para se inscrever novamente, vá",
        "Envoyer configuration au market": "Enviar configuração ao mercado",
        "Envoyer": "Enviar",
        "Configuration envoyée avec succès": "Configuração enviada com sucesso"
    },
    "plugins\/dialogflow\/desktop\/php\/dialogflow.php": {
        "401 - Accès non autorisé": "401 - Acesso não autorizado",
        "Ce plugin ne necessite aucune configuration": "Este plugin não requer nenhuma configuração"
    },
    "plugins\/dialogflow\/core\/php\/jeeDialogflow.php": {
        "Vous n\\'etes pas autorisé à effectuer cette action. Clef API invalide. Merci de corriger la clef API sur votre page profils du market et d\\'attendre 24h avant de réessayer.": "Você não está autorizado a executar esta ação. Chave de API inválida. Corrija a chave da API na sua página de perfil de mercado e aguarde 24 horas antes de tentar novamente.",
        "Configuration OK": "Configuração OK",
        "Plugin inactif": "Plugin inativo"
    },
    "plugins\/dialogflow\/core\/ajax\/dialogflow.ajax.php": {
        "401 - Accès non autorisé": "401 - Acesso não autorizado",
        "Aucune méthode correspondante à : ": "Aucune methode correspondante à : "
    }
}